Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/johtaja_sami_giellagalduun(0).html.tmx
Source language: fin
Languages: sms

source: Johtaja Sámi Giellagálduun
sms: Jååʹđteei Sääʹm Ǩiõllkaʹlddja

source: Sámi Giellagáldu
sms: Sääʹm Ǩiõllkaʹlddi

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin puolen Saamelaiskäräjien yhteispohjoismainen ammattilaiselin saamen kieliasioissa.
sms: Sääʹm Ǩiõllkaʹlddi lij Lääʹdd, Taarr da Ruõcc beäʹl Sääʹmtiiʹǧǧi õhttsažtâʹvvjânnmallaš ämmatneǩorgaan sääʹm ǩiõllaaʹššin.

source: Sámi Giellagáldun tarkoituksena on suojella, vaalia ja edistää kulttuuriperintöä, kuten saamen kirja- ja puhekieliä.
sms: Sääʹm Ǩiõllkaʹlddi mieʹrren lij suõjjled, vaalšed da oouʹdeed kulttuurääʹrb mâʹte sääʹm ǩeʹrjj- da mainstemǩiõlid.

source: Muodollisesti Sámi Giellagáldulla on yhteys Norjan puolen Saamelaiskäräjille.
sms: Veeʹrj beäʹlnn Sääʹm Ǩiõllkaʹlddjest lij õhttvuõtt Taarr beäʹl Sääʹmtegga.

source: Sitä johtaa hallitus, jossa kullakin kolmella saamelaiskäräjillä on yhtä monta edustajaa.
sms: Tõn jååʹđat halltõs, koʹst juõʹǩǩ koolmâst sääʹmteeʹǧǧest liâ seämma jiânnai eeʹttǩeei.

source: Avoin virka
sms: Ääv veʹrǧǧ

source: Sámi Giellagáldu (Saamen Kielikaltio) on toiminut Saamelaisen Parlamentaarisen Neuvoston alaisena vuodesta 2013 saakka, ja nyt haemme johtajaa perustamaan, johtamaan, vahvistamaan ja laajemmin kehittämään Sámi Giellagáldua.
sms: Sääʹm Ǩiõllkaʹlddi lij toiʹmmjam Sääʹm parlamentaarlaž Suåvtõõzz vueʹlnn eeʹjj 2013 rääʹjest, da ååʹn ooccâp jååʹđteei vuâđđeed, jååʹđted, raaveed da veiddsubun oouʹdeed Sääʹm Ǩiõllkaʹlddi.

source: Liitytkö sinä tähän joukkoon?
sms: Puäʹđak-a ton tän jouʹǩǩe? Tuâj

source: Työtehtävät
sms: Sääʹm Ǩiõllkaʹlddi vaʹsttad sääʹmǩiõlin.

source: Sámi Giellagáldu vastaa saamen kielistä.
sms: Sääʹm Ǩiõllkaʹlddi âlgg toiʹmmjed õhttsaž äʹšštobddi ämmatorgaanân sääʹm ǩeʹrjjǩiõli noormtummuž kuõskki aaʹššin.

source: Sámi Giellagáldun pitää toimia yhteisenä asiantuntevana ammattielimenä saamen kirjakielten normittamista koskevissa asioissa.
sms: Tät kuâskk terminologia da ǩeeʹrjtemvuâkkõõzzi noormtummuž.

source: Tämä koskee terminologian ja kirjoitussääntöjen normittamista.
sms: Sääʹm Ǩiõllkaʹlddjest âlgg regsmâʹtted sääʹmǩiõlid da tän nalla vaaikted sääʹmǩiõli staanmõʹšše pueʹttiääiʹjest.

source: Sámi Giellagáldun tulee rikastaa saamen kieliä ja tällä tavoin vaikuttaa saamen kielten turvaamiseen tulevaisuudessa.
sms: Sääʹm Ǩiõllkaʹlddjest âʹlǧǧe leeʹd tuâjjla pukid koolm jânnma sâjjdâʹttemnalla, da sij lie seämma vaaldšmallaš jååʹđteei vuâllsiʹžžen.

source: Sámi Giellagáldussa tulee olla työntekijöitä kuhunkin kolmeen maahan sijoitettuna, ja he ovat saman hallinnollisen johtajan alaisia.
sms: Jååʹđteei toiʹmmai Sääʹm Ǩiõllkaʹlddi ââʹlmõs jååʹđteeʹjen da son vaʹsttad toiʹmmjummuž vaaldšmallaš da ämmtallaš jååʹđtummšest.

source: Johtaja toimii Sámi Giellagáldun ylimpänä hallinnollisena johtajana ja hänellä on vastuu toiminnan hallinnollisesta ja ammatillisesta johtamisesta.
sms: Jååʹđteei âlgg valmštõõllâd da vuäʹpsted aaʹššin, koid viiǥǥât halltõʹsse, da suʹst lij vasttõs halltõõzz tuʹmmstõõǥǥi tiuʹddepiijjmõõžžâst.

source: Johtajan tulee valmistella ja neuvoa asioissa, jotka viedään hallitukseen, ja hänellä on vastuu hallituksen päätösten täytäntöönpanosta.
sms: Jååʹđteei vaʹsttad še tõʹst, što ekonoomlaž toiʹmmjummuš šâdd viõǥǥâst åårrai vuâkkõõzzi mieʹldd.

source: Johtaja vastaa myös siitä, että taloudellinen toiminta tapahtuu voimassa olevien sääntöjen mukaisesti.
sms: Ââʹntemõõlǥtõõzz

source: Kelpoisuusvaatimukset
sms: Ooccâp jååʹđteei, ǩeäʹst lij maisteeʹr škooultõs, vuõss-sââʹjest sääʹmǩiõlâst.

source: Etsimme johtajaa, jolla on maisterin koulutus, ensisijaisesti saamen kielessä.
sms: Ooʒʒjest feʹrttai leeʹd harjjnummuž jååʹđtummšest da tâʹvvjânnmallaš õhttsažtuâjast.

source: Hakijalla tulee olla kokemusta johtamisesta ja pohjoismaisesta yhteistyöstä.
sms: Teâđ- da silttõõzz sääʹm õhttsažkååʹddest da sääʹmǩiõlâst õõlǥtet.

source: Tietoa ja osaamista saamelaisesta yhteiskunnasta ja saamen kielestä vaaditaan.
sms: Tõn lââʹssen teäʹddeep šiõǥǥ õhttsažtuâjj- da kommunikaatiotääidaid, šiõǥǥ jååʹđtemsilttõõzz da tääid õsttâd puäđõõzzid õhttsažtuâjast järrsivuiʹm.

source: Sen lisäksi korostamme hyviä yhteistyö- ja kommunikaatiotaitoja, hyvää johtamistaitoa ja taitoa saavuttaa tuloksia yhteistyössä muiden kanssa.
sms: Vergga vaʹlljum âlgg siltteed sääʹmǩiõl da taarǩiõl leʹbe ruõccǩiõl leʹbe lääʹddǩiõl.

source: Valitun tulee osata saamea ja norjaa tai ruotsia tai suomea.
sms: Määŋg sääʹmǩiõl silttõs ǩiõččât ouddõssân.

source: Useamman saamen kielen taito katsotaan eduksi.
sms: Ouddõssân ǩiõččât še, jõs silttad nuʹt lääʹddǩiõl da taarǩiõl leʹbe ruõccǩiõl.

source: Eduksi katsotaan myös, jos osaa sekä suomea ja norjaa tai ruotsia.
sms: Eŋŋlõsǩiõl tääid ǩiõččât še ouddõssân.

source: Englannin kielen taito katsotaan eduksi.
sms: Päʹlǩǩ da tuâjjmääin

source: Palkka ja työehdot
sms: Tuâj älgg nuʹt sõrgg ǥu lij vueiʹtlva.

source: Työn alkaa niin pian kun mahdollista.
sms: Veeʹrj päʹlǩǩ lij riikk vuâkkõõzz mieʹldd veʹrǧǧkoodd 1060 juâǥǥasjååʹđteei.

source: Viran palkka on valtion säännöksen mukaan virkakoodi 1060 osastojohtaja.
sms: Sääʹm Ǩiõllkaʹlddi tuâjjlain lij veerǥlaž õhttvuõtt Taarr beäʹl Sääʹmtegga väʹlddtåimmorgaanân, da jos ij nuuʹbbnalla leäkku tuʹmmuum, täk seämma tuâjjmääin ko Sääʹmteeʹǧǧ tuâjjlain Taarrjânnmest, tuõʹllʼje še täʹst.

source: Sámi Giellagáldun työntekijöillä on muodollinen yhteys Norjan puolen Saamelaiskäräjille päätoimielimenä, ja jollei toisin ole päätetty, nämä samat työehdot kuin Saamelaiskäräjien työntekijöillä Norjassa, pätevät myös tässä.
sms: Koontâr lij jurddum leeʹd õhtt sääʹmteeʹǧǧ toiʹmmpaaiʹǩin Aanar, Uccjokk, Hetta, Vuononperä, Kaarasjokk, Kautokeino, Manndalen, Tromss, Skånland, Drag, Hattfjelldal, Snåsa, Kiiruna, Jokkmokk, leʹbe Östersund, jos kuâras konttâr lie.

source: Toimisto on lähtökohtaisesti yhdessä näissä saamelaiskäräjien toimistotiloista Inari, Utsjoki, Hetta, Vuononperä, Kaarasjoki, Kautokeino, Manndalen, Tromssa, Skånland, Drag, Hattfjelldal, Snåsa, Kiiruna, Jokimukka tai Östersund, mikäli tyhjiä toimistoja on.
sms: Nuuʹbbnallšem čåuddmõõžžâst vuäitt še suåppâd.

source: Toisenlaisesta ratkaisusta on mahdollista sopia.
sms: Sääʹm Ǩiõllkaʹlddi haaʹlad sueiʹmkrâʹstted meer ǩeârjjaivuõđ da äukkjõõvvâd oummu tiuddvääldlaž ânnsallašvuõđâst.

source: Sámi Giellagáldu haluaa kuvastaa kansan kirjavuutta ja hyötyä yksittäisen henkilön kokonaisvaltaisesta kelpoisuudesta.
sms: Raukkâp ââʹnteei ooccjid ooccâd huõlǩani toiʹmmjemooddâst, ââʹjjest, sooǥǥbeäʹlest, etnisiteeʹttest, åskldõõǥǥâst da seksuaalʼlaž jieʹllmest.

source: Kehotamme päteviä ehdokkaita hakemaan huolimatta toimintakyvystä, iästä, sukupuolesta, etnisiteetistä, uskonnosta ja seksuaalisesta suuntautumisesta.
sms: Sääʹm Ǩiõllkaʹlddjest teädd lij tuâjjvueʹjj jäʹrjstummšest oummid, koin lij râššnam toiʹmmjemodd.

source: Sámi Giellagáldu painottaa työtilanteen järjestämistä ihmisille, joilla on heikentynyt toimintakyky.
sms: Pukid, ǩeäk jälste Finnmarkist da Tâʹvv-Troomsâst, tuõʹllai läinnkääʹšn mättlääin ǩeäʹppummuš 10 % juõʹǩǩ eeʹjj 25 000 kruun räjja da jeäʹrab piiđǩeäʹppummuš.

source: Kaikille, jotka asuvat Finnmarkissa ja Pohjois-Tromssassa, pätee valtion lainakassan opintolainan pienentäminen 10 % vuosittain 25 000 kruunuun saakka ja erityinen verovähennys.
sms: Muđoi tuâjjlaid nõõmtet viõǥǥâst åårrai laaʹjji, vuâkkõõzzi da suåppmõõžži mieʹldd, kuõskeeʹl še pääʹlǩ da jeältõõǥǥ di kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Muutoin työntekijät nimitetään voimassa olevien lakien, sääntöjen ja sopimusten mukaan, koskien myös palkkaa ja eläkettä, sekä kuuden kuukauden koeaikaa.
sms: Tääʹrǩab teâđaid veeʹrj pirr vuäitt vuäǯǯad vääʹldeeʹl õhttvuõđ:

source: Tiedustelut
sms: Sääʹmtegga Lääʹdd peäʹlnn Pia Ruotsala-Kangasniemi +358 40 726 2688 – pia.ruotsala@samediggi.fi

source: Tarkempia tietoja virasta voi saada ottamalla yhteyttä:
sms: Sääʹmteʹǧǧ Taarr beäʹlnn Inger Marit Eira-Åhrén +47 971 29 744 – inger.marit.eira.ahren@samediggi.no

source: Saamelaiskäräjille Suomen puolella Pia Ruotsala-Kangasniemi +358 40 726 2688 – pia.ruotsala@samediggi.fi
sms: Sääʹmteʹǧǧ Ruõcc beäʹlnn Fredrik Österling +46(0)730216531 – fredrik.osterling@sametinget.se

source: Saamelaiskäräjät Norjan puolella Inger Marit Eira-Åhrén +47 971 29 744 – inger.marit.eira.ahren@samediggi.no
sms: Ooccâmäiʹǧǧ lij 21.01.2022 räjja .

source: Saamelaiskäräjät Ruotsin puolella Fredrik Österling +46(0)730216531 – fredrik.osterling@sametinget.se
sms: Ooccmõõžž vuõltteet jobbnorgen: “ Oza bargui “
